// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "测试送纸";

TransferingProcessTitle = "正在初始化...";
PrintingProcessTitle = "正在打印...";

HSDTaskDescription = "此送纸测试将打印出 20 个空白页，请清除输出纸盘并确保输入纸盘中有足够的纸张。\n\n可以随时通过按设备控制面板上的“取消”按钮来终止此测试。";
HSDOptionsTitle = "请选择以下选项：";
HSDTrayTitle = "纸盘：";
HSDTrayMatrixTitle1 = "纸盘 1";
HSDTrayMatrixTitle2 = "纸盘 2";
HSDCheckBoxTitle = "双面打印器";
HSDTestButton = "测试";